[
  {
    "membro": {
            "nome": "Caio Silva",
            "avatar": "assets/img/caioavatar.jpg",
            "cargo": "Diretor de Software",
            "texto": "The daily life of Citara Labs is to innovate, at all times new ideas arise and are put into practice. We are a team of lunatics for quality and performance, and this can be seen in our solutions."
     }      
  },
  {
    "membro": {
            "nome": "Felipe Duarte",
            "avatar": "assets/img/felipeavatar.jpg", 
            "cargo": "Diretor de Hardware",
            "texto": "Graduated in Electronic Engineering from the University of Brasília. Currently Manager of Hardware at Citara Labs. Has experience in programming C / AVR / ARM / C # .NET / Swift / Java, Embedded Systems, Mechatronics, Automation, Computational Vision and Electronic Circuits Design."
     }      
  },
  {
    "membro": {
            "nome": "Rafael Arantes",
            "avatar": "assets/img/rafaelavatar.jpg",
            "cargo": "UI/UX Designer",
            "texto": "Passionate about the art of making things look pretty(aka. Design), and hungry for a daily basis challenge, i found myself in the middle of something incredible, were the quality and performance is taken as a major issue in a place called Citara Labs"
     }      
  },
  {
    "membro": {
            "nome": "Erick Lopes",
            "avatar": "assets/img/erick.jpg",
            "cargo": "DevOps",
            "texto": "Serve our costumer base, fast reliably and delivering great experience, are the core values embedded in our company DNA and that our system architecture and IT infrastructure replicates in every level."
     }      
  },  
   {
    "membro": {
            "nome": "Lucas Meine",
            "avatar": "assets/img/meineavatar.jpg", 
            "cargo": "Software developer",
            "texto": "Here in Citara, we think that technology is supposed to make people's lives better. We are always improving ourselves to overcome new challenges and to do our best in every creation."
     }      
  }
]